import React from 'react'

const News = () => {
    return (
        <div>
            <h1>स्वदेशी समाज सेवा समिति स्वच्छता पर बनायेगी फिल्म</h1>
            <p>विकास पालीवाल,फिरोजाबाद। स्वदेशी समाज सेवा समिति द्वारा एक पत्रकार वार्ता का आयोजन भारतस्वाभिमान के मंडल प्रभारी राजकुमार यादव के मैनपुरी रोड स्थित आवास पर किया गया। वार्ता में समिति के प्रबंधक विवेक यादव ने बताया कि समिति के द्वारा स्वच्छता पर एक अभियान नामक डोकूमेंटरी फिल्म का निर्माण किया जायेगा, जो कि गांव-गांव में लोगों को स्वच्छता के प्रति जागरूक करेगी। यह फिल्म गांव के परिवेश में ही फिल्माई जायेगी। पीएम मोदी द्वारा चलाये जा रहे स्वच्छता अभियान को इससे बढ़ावा मिलेगा । फिल्म के प्रोडयूसर स्वदेशी समाज सेवा समिति के निदेशक शेखर, सैट डिजाइनर आजम अली होगें। फिल्म का सह निर्देशक राज द्वारा किया जायेगा। इस अवसर वार्ता में राजकुमार यादव, डा. रामप्रकाश गुप्ता, मुरारी लाल आदि मौजूद थे</p>
        </div>)
}

export default News